<template>
	<div>
		<!-- 学车流程 -->
		<!-- 导航栏 -->
		<v-header></v-header>
		<!-- main -->
		<img width="100%"  src="@/assets/image/banner4.png"/>
		<div class="main-box bg-f">
			<h4 class="fz18">流程梳理</h4>
			<ul class="list fz14 fc-9">
				<li>
					<p class="fz16 fw-6 fc-3">第一步 注册缴费报名</p>
					<p class="fz14 fc-9">报名入口：下载Tuobaba学车APP、或关注Tuobaba学车微信公众号“Tuobaba学车”、或登入Tuobaba学车官网www.tuobbkj.com。</p>
				</li>
				<li>
					<p class="fz16 fw-6 fc-3">第二步 预约体检</p>
					<p class="fz14 fc-9">学员提前一天在Tuobaba体检群里发送如下信息：学员姓名、电话、时间。学员携带身份证原件、外地户口学员还需告知单或者居住证、一张一寸白底照、体检费30元。驾校工作人员会提前主动联系学员并陪同学员完成整个体检流程。</p>
					<p class="fz14 fc-9">体检地址：杭州市上城区河坊街33号（杭州市机动车驾驶员考试服务中心）</p>
					<p class="fz14 fc-9">体检时间：周一至周五、周日（上午8：30-11：30   下午13：30-16：45）</p>
					<p class="fz14 fc-9">注意事项：1、体检结束后把体检时缴纳的1000元理论发票（共有三张），交给驾校工作人员，由我司统一保管。如学员个人原因丢失，学员自行承担后果。</p>
					<p class="fz14 fc-9">2、如遇到体检未通过及时拨打Tuobaba客服热线：400-887-5828。</p>
				</li>
				<li>
					<p class="fz16 fw-6 fc-3 ">第三步 结业鉴定</p>
					<p >体检通过后关注“杭州理论培训”微信公众号，登录本人身份证号、初始密码123456，进行线上学习14小时、 50岁以上线上学习16小时（注：每半小时为一节课中间不能关闭或者断网，每天最多学习4小时）。线下学习共两天，每天2小时一节课，通过“杭州理论培训”微信公众号，预约地点、时间，迟到不得超过半小时。</p>
					<p class="fz14 fc-9">鉴定考试：线上线下学习完成后，通过“杭州理论培训”微信公众号预约结业鉴定考试，携带身份证原件、科目一考试预约凭证（体检时获取），迟到不得超过半小时，成绩85分合格，鉴定合格之后在窗口签字（注：如不合格当天可以补考一次）。如预约当天未参加考试，需重新在“杭州理论培训”微信公众号进行预约。</p>
					<p class="fz14 fc-9">鉴定地址：杭州市上城区河坊街33号（杭州市机动车驾驶员考试服务中心）</p>
					<p class="fz14 fc-9">鉴定时间：周一至周五（上午8：30-10：30  下午13：30-16：00）</p>
					<p class="fz14 fc-9">咨询电话：0571-80711306</p>
					<p class="fz14 fc-9">鉴定合格之后次日起可在http//hgh.122.gov.cn/，完成科目一考试预约，是否预约成功后，考试服务中心会以短信的形式通知学员。</p>
					<p class="fz14 fc-9"> 注：科目一考试主要通过书本、线上线下授课。</p>
				</li>
				<li>
					<p class="fz16 fw-6 fc-3">第四步 科目一考试</p>
					<p class="fz14 fc-9">参加科目一考试携带身份证原件、考试费发票，预约成功的手机短信，按规定时间去指定地点进行考试，不得迟到；考试合格90分，（当天2次考试机会，如2次考试都未合格，需十天以后重新预约并交补考费80元）；合格学员请到窗口进行签字，一定要签字确认，否则无效。</p><p>
                                考试地点：九堡客运中心内二楼售票大厅右转</p><p>
                                考试场次：</p><p>上午第一场8：30-9：30 </p><p>第二场9：30-10：30</p><p>
                                下午第一场13：30-14：30 </p><p>第二场14：30-15：30</p><p>
                                考场咨询电话：0571-878311107</p><p>
                                注：通过科目一考试合格的学员及时拨打Tuobaba客服热线：400-887-5828，Tuobaba学车统一安排学员去驾校办理后续学车手续。</p><p></p>
				</li>
				<li>
					<p class="fz16 fw-6 fc-3">第五步 注册缴费报名</p>
					<p class="fz14 fc-9">驾校名称：杭州明通驾驶员培训有限公司</p><p>
                                驾校地址：滨安路1189号第十一检测站二楼报名大厅</p><p>
                                携带材料：本人身份证原件、一张一寸白底照</p><p>
                                注意事项：办理好制卡手续，在应用宝里下载“找教练”APP学员端，并安排教练。</p>
				</li>
				<li>
					<p class="fz16 fw-6 fc-3">第六步 模拟培训预约</p>
					<p class="fz14 fc-9">训练学时：4个学时</p><p>
                                官方制定智能模拟驾驶培训点：</p><p>
                                Tuobaba-VR驾驶空间1：杭州市滨江区明德路650号立业园1-2号</p><p>
                                Tuobaba-VR驾驶空间2：杭州市滨江区滨文路470号浙江商业职业技术学院活动中心一楼</p><p>
                                预约方式：通过APP“找教练”学员端或电话：0571-85463453、0571-85463454、或通过驾校内网预约（注意预约时间地点及须知）。</p><p>
                                咨询电话：400-887-5828</p><p>
                                培训须知：携带身份证原件提前十分钟到达，不得迟到，如迟到未到算缺课，第一次缺课十天以后重新预约，第二次缺课二十天以后重新预约。</p>
				</li>
				<li>
					<p class="fz16 fw-6">第七步 马路站岗培训</p>
					<p class="fz14 fc-9">培训名称：小红帽</p><p>
                                培训地点：各个城区路口</p><p>
                                通过网址：http//syjy.5u5u5u.com或“交管12123”APP进行预约，登录用户名身份证号，初始密码123456，根据提示进行预约，注意页面打开后，需等待3分半钟选择你最近的位置及时间，学习时间共90分钟，可以分两次，45分钟一次，也可以一次性完成。</p><p>
                                截止时间：在科目三路考之前完成（50岁以上不需要站岗）。</p>
				</li>
				<li>
					<p class="fz16 fw-6">第八步 科目二训练及考试名称：场地考试</p>
					<p class="fz14 fc-9"> 训练学时：14个学时</p><p>
                                学员完成Tuobaba智能真车模拟培训，联系教练进行科目二训练，学时完成之后由驾校进行结业鉴定，然后通过APP"交管12123"预约科目二考试（预约一般提前10天，需要后台审核通过，时间约需3-4个工作日，预约成功与否都会收到短信告知），预约成功之后教练会提前3天带学员去考场（其中两天是熟悉考场，还有一天是考试，一般需要住宿两晚，食宿自理），需带上身份证原件，考试合格80分，合格之后去办证大厅签字（一定要记得签字），考试当天有两次机会，如两次未合格需要10天之后重新预约。</p><p>
                                训练及考试内容：上坡停车与起步、直角转弯、停车取卡、曲线、侧方停车、倒桩入库共六项。</p><p>
                                训练及考试地点：训练在驾校场地、考试在富阳场口考场</p>
				</li>
			</ul>
		</div>
	</div>
</template>

<script>
	export default {
		name:"procedure",
		data() {
			return {
				
			};
		}
	}
</script>

<style scoped="scoped" lang="scss">
	h4{
		padding: 10px 0 20px;
		text-align: center;
	}
	.list{
		padding: 0 20px 0 44px;
		
		li{
			padding-bottom: 40px;
			position: relative;
			
			&:after{
				content: "";
				display: block;
				width: 2px;
				height: 100%;
				background: $main-color;
				position: absolute;
				top: 0;
				left: -25px;
			}
			
			&:before{
				content: "";
				display: block;
				width: 12px;
				height: 12px;
				background: #fff;
				border: 2px solid $main-color;
				border-radius: 50%;
				position: absolute;
				top: 0;
				left: -32px;
				z-index: 1;
			}
		}
		
		p:first-of-type{
			margin-bottom: 10px;
		}
		p:not(.fw-6){
			text-indent: 2em;
			text-align: justify!important;
			text-justify: inter-ideograph!important;
		}
	}
	
</style>
